<script>

</script>

<template>
    <div class="characteristics">
        <h2>Характеристики</h2>
        <table>
            <tr>
                <td>Назва характеристики 1</td>
                <td>Характеристика 1</td>
            </tr>
            <tr>
                <td>Назва характеристики 2</td>
                <td>Характеристика 2</td>
            </tr>
            <tr>
                <td>Назва характеристики 3</td>
                <td>Характеристика 3</td>
            </tr>
            <tr>
                <td>Назва характеристики 4</td>
                <td>Характеристика 4</td>
            </tr>
            <tr>
                <td>Назва характеристики 5</td>
                <td>Характеристика 5</td>
            </tr>
            <tr>
                <td>Назва характеристики 6</td>
                <td>Характеристика 6</td>
            </tr>
            <tr>
                <td>Назва характеристики 7</td>
                <td>Характеристика 7</td>
            </tr>
            <tr>
                <td>Назва характеристики 8</td>
                <td>Характеристика 8</td>
            </tr>
            <tr>
                <td>Назва характеристики 9</td>
                <td>Характеристика 9</td>
            </tr>
            <tr>
                <td>Назва характеристики 10</td>
                <td>Характеристика 10</td>
            </tr>
            <tr>
                <td>Назва характеристики 11</td>
                <td>Характеристика 11</td>
            </tr>
            <tr>
                <td>Назва характеристики 12</td>
                <td>Характеристика 12</td>
            </tr>
            <tr>
                <td>Назва характеристики 13</td>
                <td>Характеристика 13</td>
            </tr>
            <tr>
                <td>Назва характеристики 14</td>
                <td>Характеристика 14</td>
            </tr>
            <tr>
                <td>Назва характеристики 15</td>
                <td>Характеристика 15</td>
            </tr>
            <tr>
                <td>Назва характеристики 16</td>
                <td>Характеристика 16</td>
            </tr>
            <tr>
                <td>Назва характеристики 17</td>
                <td>Характеристика 17</td>
            </tr>
            <tr>
                <td>Назва характеристики 18</td>
                <td>Характеристика 18</td>
            </tr>
            <tr>
                <td>Назва характеристики 19</td>
                <td>Характеристика 19</td>
            </tr>
            <tr>
                <td>Назва характеристики 20</td>
                <td>Характеристика 20</td>
            </tr>
            <tr>
                <td>Назва характеристики 21</td>
                <td>Характеристика 21</td>
            </tr>
            <tr>
                <td>Назва характеристики 22</td>
                <td>Характеристика 22</td>
            </tr>
            <tr>
                <td>Назва характеристики 23</td>
                <td>Характеристика 23</td>
            </tr>
            <tr>
                <td>Назва характеристики 24</td>
                <td>Характеристика 24</td>
            </tr>
            <tr>
                <td>Назва характеристики 25</td>
                <td>Характеристика 25</td>
            </tr>
            <tr>
                <td>Назва характеристики 26</td>
                <td>Характеристика 26</td>
            </tr>
            <tr>
                <td>Назва характеристики 27</td>
                <td>Характеристика 27</td>
            </tr>
            <tr>
                <td>Назва характеристики 28</td>
                <td>Характеристика 28</td>
            </tr>
            <tr>
                <td>Назва характеристики 29</td>
                <td>Характеристика 29</td>
            </tr>
    </table>
    </div>
</template>

<style>

</style>